USE 'address';
SET NAMES 'utf8';

INSERT INTO Humans (id,f,i,o,birth)
VALUES
(1,'Зинченко','Татьяна','Юрьевна','1987-02-04'),
(2,'Коротич','Евгений','Викторович','1954-02-21'),
(3,'Иванов','Максим','Валерьевич','1974-02-26'),
(4,'Снигирь','Алексей','Юльевич','1971-04-07'),
(5,'Пивень','Евгений','Николаевич','1987-04-11'),
(6,'Гришина','Алена','Владимировна','1980-05-26'),
(7,'Банкулова','Галина','Александровна','1960-07-04'),
(8,'Матвеев','Николай','Анатольевич','1969-07-12'),
(9,'Головерда','Олег','Петрович','1965-07-18'),
(10,'Вилкул','Владимир','Владимирович','1978-08-19'),
(11,'Петельчиц','Анатолий','Владимирович','1983-09-07'),
(12,'Рябов','Дмитрий','Владимирович','1976-11-02'),
(13,'Давлеткужин','Сергей','Викторович','1971-11-21'),
(14,'Федоров','Александр','Николаевич','1967-12-12'),
(15,'Ванцовский','Владимир','Григорьевич','1955-12-13');
