USE 'address';
SET NAMES 'utf8';

INSERT INTO Districts (region_id,district)
VALUES
(14,''),
(14,'Арбузинский район'),
(14,'Баштанский район'),
(14,'Березанский район'),
(14,'Березнеговатский район'),
(14,'Братский район'),
(14,'Веселиновский район'),
(14,'Вознесенский район'),
(14,'Врадиевский район'),
(14,'Доманёвский район'),
(14,'Еланецкий район'),
(14,'Жовтневый район'),
(14,'Казанковский район'),
(14,'Кривоозёрский район'),
(14,'Николаевский район'),
(14,'Новобугский район'),
(14,'Новоодесский район'),
(14,'Очаковский район'),
(14,'Первомайский район'),
(14,'Снигирёвский район'),
(15,''),
(21,''),
(22,'');

